brew 'bat'
brew 'btop'
brew 'chezmoi'
brew 'eza'
brew 'gnupg'
brew 'gnu-sed'
brew 'htop'
brew 'ipcalc'
brew 'jq'
brew 'neovim'
brew 'pwgen'
brew 'ripgrep'
brew 'telnet'
brew 'tmux'
brew 'tree'
brew 'watch'
brew 'zoxide'
brew 'zsh-syntax-highlighting'
