brew 'mas'
mas 'xcode', id: 497799835

brew 'awscli'
brew 'aws-vault'
brew 'bat'
brew 'btop'
brew 'chezmoi'
brew 'docker'
brew 'eza'
brew 'gnupg'
brew 'gnu-sed'
brew 'go'
brew 'helm'
brew 'htop'
brew 'ipcalc'
brew 'jq'
brew 'neovim'
brew 'pwgen'
brew 'stern'
brew 'telnet'
brew 'tmux'
brew 'tree'
brew 'watch'
brew 'zoxide'
brew 'zsh-syntax-highlighting'

cask 'brave-browser'
cask 'caffeine'
cask 'flameshot'
cask 'font-meslo-for-powerlevel10k'
cask 'iterm2'
cask 'rectangle'
cask 'spotify'
cask 'sublime-text'
cask 'the-unarchiver'
cask 'visual-studio-code'