brew 'mas'
mas 'xcode', id: 497799835

brew 'bat'
brew 'ipcalc'
brew 'zoxide'
brew 'aws-vault'
brew 'awscli'
brew 'btop'
brew 'docker'
brew 'go'
brew 'htop'
brew 'pwgen'
brew 'stern'
brew 'telnet'
brew 'tmux'
brew 'watch'
brew 'chezmoi'

cask 'brave-browser'
cask 'disk-inventory-x'
cask 'flameshot'
cask 'font-meslo-for-powerlevel10k'
cask 'iterm2'
cask 'rectangle'
cask 'smcfancontrol'
cask 'sublime-text'
cask 'visual-studio-code'
cask 'spotify'
cask 'telegram-desktop'
